<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
@extends('headerMenuFooter')

@section('content')
        <div class="main">
            <table class="mainTable">
                <tr>
                    <td>
                        <p class="mainText">
                            Sushi Town - это сеть популярных суши-баров японской кухни в Ульяновске. Предлагаем осмотреться и первым делом изучить акции действующие в которых Вы можете принять участие при заказе. Отлично отдохнуть, посидеть компанией, отметить День рождение или любой другой праздник вы можете в наших суши-барах, а благодаря доставке роллов по Ульяновску также дома и в офисе.
                        </p>
                    </td>
                    <td>
                        <img src="pix/mainInfo/HomeArt0.jpg" width="470" height="400">
                    </td>
                </tr>
                <tr>
                    
                    <td>
                        <img src="pix/mainInfo/HomeArt1.jpg" width="460" height="400">
                    </td>
                    <td>
                        <p class="mainText">
                            Именно в «Sushi Town» всегда встречают с улыбкой и готовят с искренней любовью. Все блюда, представленные в нашем меню, обладают определенной особенностью. Мы знаем, что такое по-настоящему ароматная и вкусная еда. Все заправки, маринады и соусы наши повара готовят из натуральных ингредиентов самостоятельно. Здоровье – прежде всего, и мы точно знаем, что наши блюда дарят людям настроение и хорошее самочувствие. А, как известно, сытый человек – счастливый человек.
                        </p>
                    </td>
                </tr>
                <tr>
                    <td>
                        <p class="mainText">
                            Сегодня «Sushi Town» – это сеть суши-баров в Ульяновске. Уютные заведения, разбросанные по городу, ежедневно рады гостям. Тут все пропитано удобством и вниманием вежливого персонала. Высокий сервис обслуживания и ароматная кухня сможет удовлетворить пожелания даже самых избалованных посетителей. Все для совершенствования собственного мастерства и качества предоставляемых услуг.
                        </p>
                    </td>
                    <td>
                        <img src="pix/mainInfo/HomeArt2.jpg" width="440" height="400">
                    </td>
                </tr>
                
            </table>
        </div>
        
@stop
